{
  "band": [
    {
      "name": "Святослав Вакарчук",
      "position": "вокал, автор музики і слів",
      "img": "/img/band/vakarchuk.jpg",
      "info": "Святослав став не тільки організатором гурту, але й автором переважної більшості текстів та музики й незмінним лідером «Океану Ельзи». Після закінчення університету Вакарчук міг продовжувати навчання за кордоном, але натомість обрав музичну кар'єру. Гурт до того часу вдало виступив на кількох фестивалях, і Святослав разом з ним поїхав у Київ записувати дебютну платівку."
    },
    {
      "name": "Денис Глінін",
      "position": "ударні",
      "img": "/img/band/glinin.jpg",
      "info": "З 1992 року грав у колективі «Клан Тиші» з Андрієм Голяком, Павлом Гудімовим і Юрієм Хусточкою. Коли у 2004 році учасники «Океана» Дмитро Шуров і Юрій Хусточка перейшли до гурту «Esthetic Education», допоміг колегам записати дебютний альбом — «Face Reading». На знак вдячності обличчя Дениса Глініна було зображене на обкладинці платівки разом із обличчями інших 3 учасників гурту."
    },
    {
      "name": "Денис Дудко",
      "position": "бас-гітара",
      "img": "/img/band/dudko.jpg",
      "info": "З 2004 р. є учасником відомого рок-гурту «Океан Ельзи». У 2009 році, Денис разом з Олексієм Саранчиним, Богданом Гуменюком, Деннісом Аду та Аліком Фантаєвим організовує джазовий квінтет «Дудко». Основною особливістю цього квінтету є те, що музиканти прагнуть поєднати слов'янську та європейську культури з джазовими світовими традиціями, тим самим, привносячи в свою авторську музику самобутній колорит, не характерний для американських джазових течій."
    },
    {
      "name": "Мілош Єліч",
      "position": "клавішні, аранжування",
      "img": "/img/band/elich.jpg",
      "info": "У 2004 році зустрівся з учасниками групи «Океан Ельзи» з приводу аранжування для струнного квартету акустичної програми «Тихий Океан», що і стало початком виступу Мілоша в групі. Крім виступів у «Океані Ельзи», Мілош пише музику для театру, кіно, фортепіанних виконавців, а також є автором оркестровок акустичних проектів Вакарчука."
    },
    {
      "name": "Владімір Опсеніца",
      "position": "гітара",
      "img": "/img/band/opsenica.jpg",
      "info": "В 2013 році Владімір Опсеніца в якості сесійного гітариста взяв участь в записі альбому «Земля» гурту Океан Ельзи. В 2014 році посів місце постійного гітариста."
    }
  ]
}